Repository: bohdan-protas/cobook
Catalog: CoBook/Resources/*.lproj/Localizable.strings
Languages: ru, uk

# Service.editButton.normalTitle
source: Edit service
ru: Редактировать услугу
uk: Редагувати послугу

# Service.section.price.title
source: Service price:
ru: Стоимость услуги:
uk: Вартість послуги:

# Service.section.contacts.title
source: Contact details:
ru: Контактные данные:
uk: Контактні дані:

# Service.checkbox.title
source: Use page contacts
ru: Использовать контакты страницы
uk: Використати контакти сторінки

# Product.create.title
source: Product
ru: Товар
uk: Товар

# Product.details.title
source: Product
ru: Товар
uk: Товар

# Product.add.text
source: Add product
ru: Добавить товар
uk: Додати товар

# Product.saveButton.normalTitle
source: Save product
ru: Сохранить товар
uk: Зберегти товар

# Product.updateButton.normalTitle
source: Update product
ru: Обновить товар
uk: Оновити товар

# Product.editButton.normalTitle
source: Edit product
ru: Редактировать товар
uk: Редагувати товар

# Product.checkbox.negotiablePrice.title
source: Conventional price
ru: Цена договорная
uk: Ціна договірна

# Product.checkbox.useCompanyContacts.title
source: Use page contacts
ru: Использовать контакты страницы
uk: Використати контакти сторінки

# Product.section.price.title
source: Service price:
ru: Стоимость услуги:
uk: Вартість послуги:

# Product.section.showRoomNumber.title
source: Show room number:
ru: Номер Шоу-рума:
uk: Номер Show room:

# Product.section.contacts.title
source: Contact details:
ru: Контактные данные:
uk: Контактні дані:

# Product.negotiablePrice.text
source: Conventional price
ru: Цена договорная
uk: Ціна договірна

# SearchContent.title
source: Search
ru: Поиск
uk: Пошук

# Feedback.title
source: New review
ru: Новый отзыв
uk: Новий відгук

# Feedback.placeholder.message
source: Write a review ...
ru: Напишите отзыв...
uk: Напишіть відгук...

# Feedback.placeholder.title
source: There are no reviews yet
ru: Отзывов пока нет
uk: Відгуків ще немає

# Feedback.placeholder.subtitle
source: Be the first to review this company
ru: Будьте первым, кто оставить отзыв о компании
uk: Будьте першим, хто залишит відгук про компанію

# Feedback.placeholder.leaveComment.normalTitle
source: Leave a review
ru: Оставить отзыв
uk: Залишити відгук

# Settings.title
source: Настройки
uk: Налаштування
