Repository: bohdan-protas/cobook
Catalog: CoBook/Resources/*.lproj/Localizable.strings
Languages: ru, uk

source: Cancel
ru: Отменить
uk: Відмінити

# Successed
source: Success!
ru: Успешно!
uk: Успішно!

source: Error
ru: Ошибка
uk: Помилка

# Tabbar.allCards.title
source: All cards
ru: Все визитки
uk: Всі візитки

# Tabbar.account.title
source: Account
ru: Аккаунт
uk: Аккаунт

# Tabbar.saved.title
source: Saved
ru: Сохраненные
uk: Збережені

# AlertAction.Save
source: Save
ru: Сохранить
uk: Зберегти

# AlertAction.Unsave
source: Delete from saved
ru: Удалить их сохраненных
uk: Видалити із збережених

# AlertAction.Delete
source: Delete
ru: Удалить
uk: Видалити

# AlertAction.Change
source: Change
ru: Изменить
uk: Змінити

# AlertAction.Edit
source: Edit
ru: Редактировать
uk: Редагувати

# AlertAction.Create
source: Create
ru: Создать
uk: Створити

# AlertAction.Cancel
source: Cancel
ru: Отменить
uk: Відмінити

# AlertAction.generalList.title
source: General list
ru: Общий список
uk: Загальний список

# AlertAction.createNewList.title
source: Create new list
ru: Создать новый список
uk: Створити новий список

# AlertAction.saveTo
source: Save card to:
ru: Сохранить визитку в:
uk: Зберегти візитку до:

# AlertAction.settings
source: Settings
ru: Настройки
uk: Налаштування

# AlertAction.makePhoto
source: Make a photo
ru: Сделать снимок
uk: Зробити знімок

# AlertAction.photoGallery
source: Photo gallery
ru: Фотоальбом
uk: Фотоальбом

# Alert.title.goToSettings
source: Go to settings?
ru: Перейти в настройки?
uk: Перейти в налаштування?

# Alert.title.newSocial
source: New social network
ru: Новая социальная сеть
uk: Нова соціальна мережа

# Alert.message.newSocial
source: Please enter the name and the link
ru: Пожалуйста, введите название и ссылку
uk: Будь ласка, введіть назву та посилання

# Alert.title.newList
source: New list
ru: Новий список
uk: Новий список

# Alert.title.editList
source: Edit the list
ru: Редактировать список
uk: Редагувати список

# Alert.message.newList
source: Name the new list
ru: Дайте название новому списку
uk: Задайте назву новому списку

# TextInput.placeholder.firstName
source: Name
ru: Имя
uk: Імя

# TextInput.placeholder.lastName
source: Last name
ru: Фамилия
uk: Прізвище

# TextInput.placeholder.email
source: Email
ru: Имейл
uk: Емейл

# TextInput.placeholder.website
source: Website
ru: Веб сайт
uk: Веб сайт

# TextInput.placeholder.password
source: Password
ru: Пароль
uk: Пароль

# TextInput.placeholder.newPassword
source: New password
ru: Новый пароль
uk: Новий пароль

# TextInput.placeholder.oldPassword
source: Old password
ru: Старый пароль
uk: Старий пароль

# TextInput.placeholder.repeatPassword
source: Repeat new password
ru: Подтвердите новый пароль
uk: Підтвердіть новий пароль

# TextInput.placeholder.occupiedPosition
source: Occupied position
ru: Занимаемая должность
uk: Займана посада

# TextInput.placeholder.activityType
source: Activity type
ru: Вид деятельности
uk: Вид діяльності

# TextInput.placeholder.cityOfResidence
source: City of residence
ru: Город проживания
uk: Місто проживання

# TextInput.placeholder.cityLocation
source: Location city
ru: Город проживания
uk: Місто розташування

# TextInput.placeholder.activityLocation
source: City of work
ru: Город работы
uk: Місто діяльності

# TextInput.placeholder.street
source: Street
ru: Улица
uk: Вулиця

# TextInput.placeholder.workSchedule
source: Working schedule (days and hours)
ru: График работи (дни и часы)
uk: Графік роботи (дні та години)

# TextInput.placeholder.activityRegion
source: Region of activity
ru: Регион деятельности
uk: Регіон діяльності

# TextInput.placeholder.activityDescription
source: Activity description
ru: Описание деятельности
uk: Опис діяльності

# TextInput.placeholder.workingPhoneNumber
source: Working phone number
ru: Рабочий номер телефона
uk: Робочий номер телефону

# TextInput.placeholder.workingEmailNumber
source: Working email for connection
ru: Рабочий имейл для связи
uk: Робочий емайл для звязку

# TextInput.placeholder.companyName
source: Company name
ru: Название компании
uk: Назва компанії

# TextInput.placeholder.detailDescription
source: Detailed description
ru: Детальное описание
uk: Детальний опис

# TextInput.placeholder.serviceName
source: Name of the service
ru: Название услуги
uk: Назва послуги

# TextInput.placeholder.priceEnter
source: Enter the price
ru: Укажите стоимость
uk: Вкажіть вартість

# TextInput.placeholder.serviceHeader
source: Service header
ru: Заголовок услуги
uk: Заголовок послуги

# TextInput.placeholder.serviceDescription
source: Service description
ru: Описание услуги
uk: Опис послуги

# TextInput.placeholder.productName
source: Product name
ru: Название товара
uk: Назва товару

# TextInput.placeholder.showRoom
source: Show room
ru: Шоу-рум

# TextInput.placeholder.productHeader
source: Product header
ru: Заголовок товара
uk: Заголовок товару

# TextInput.placeholder.productDescription
source: Product description
ru: Описание товара
uk: Опис товару

# TextInput.placeholder.socialName
source: The name
ru: Название
uk: Назва

# TextInput.placeholder.socialLink
source: The link, https://link.com
ru: Ссылка, https://link.com
uk: Посилання, https://link.com

# TextInput.placeholder.listName
source: The name
ru: Название
uk: Назва

# Button.addFilter.normalTitle
source: Add filter
ru: Добавить фильтр
uk: Додати фільтр

# Button.continue.normalTitle
source: Continue
ru: Продолжить
uk: Продовжити

# Button.save.normalTitle
source: Save
ru: Сохранить
uk: Зберегти

# Button.edit.normalTitle
source: Edit
ru: Редактиовать
uk: Редагувати

# Button.email.normalTitle
source: Write
ru: Написать
uk: Написати

# Button.telephone.normalTitle
source: Call
ru: Позвонить
uk: Зателефонувати

# Button.mapDirectiron.normalTitle
source: Map a route
ru: Проложить маршрут
uk: Прокласти маршрут

# Button.changePhoto.normalTitle
source: Change photo
ru: Изменить фото
uk: Змінити фото

# Button.changeLogo.normalTitle
source: Change company logo
ru: Изменить логотип компании
uk: Змінити логотип компанії

# Button.addPhoto.normalTitle
source: Add photo
ru: Добавить фото
uk: Додати фото

# Button.addLogo.normalTitle
source: Add company logo
ru: Добавить логотип компании
uk: Додати логотип компанії

# Button.done.normalTitle
source: Done
ru: Готово
uk: Готово

# Button.cancel.normalTitle
source: Cancel
ru: Отменить
uk: Відмінити

# Label.addPhoto.text
source: Add photo
ru: Добавить фото
uk: Додати фото

# Label.contacts.text
source: Contacts:
ru: Связь:
uk: Зв’язок:

# Label.changeBgPhoto.text
source: Change cover photo
ru: Изменить фото обложки
uk: Змінити фото обкладинки

# Label.addBgPhoto.text
source: Add cover photo
ru: Добавить фото обложки
uk: Додати фото обкладинки

# Label.showAll.text
source: Show all
ru: Показать все
uk: Показати всі

# SearchBar.placeholder.employers
source: Search CoBook employees
ru: Поиск работников CoBook
uk: Пошук працівників CoBook

# SearchBar.placeholder.search
source: Search
ru: Поиск
uk: Пошук

# Social.metaTag.inviteFriends.description
source: Personal business card holder CoBook in your smartphone – download Innovative Ukrainian application specially for you! CoBook- is a smart business card holder in your smartphone, which will help you in work and business by a couple of clicks.
ru: Личная визитница в телефооне CoBook — загружай! ИННОВАЦИОННОЕ украиснкое приложение специально для тебя! CoBook — это умная визитница в твоем смартфоне, которая поможет в работе и бизнесе при помощи лишь нескольких кликов.
uk: Персональна візитниця в телефоні CoBook — завантажуй! ІННОВАЦІЙНИЙ український додаток спеціально для тебе! CoBook — це розумна візитниця у твоєму смартфоні, яка допоможе в роботі та бізнесі лише за допомогою кількох кліків.

# BarItem.allCards
source: All cards
ru: Все визитки
uk: Всі візитки

# BarItem.personalCards
source: Personal cards
ru: Персональные визитки
uk: Персональні візитки

# BarItem.businessCards
source: Business cards
ru: Бизнес визитки
uk: Бізнес візитки

# BarItem.myRegion
source: In my region
ru: В моем регионе
uk: В моєму регіоні

# BarItem.generalInfo
source: General information
ru: Основная информация
uk: Загальна інформація

# BarItem.services
source: Services
ru: Услуги
uk: Послуги

# BarItem.shop
source: Shop
ru: Магазин
uk: Крамниця

# BarItem.team
source: Team
ru: Команда
uk: Команда

# BarItem.contacts
source: Contacts
ru: Контакты
uk: Контакти

# BarItem.feedbacks
source: Feedbacks
ru: Отзывы
uk: Відгуки

# Loading.photoLoading.title
source: Photo loading...
ru: Продолжается загрузка фото...
uk: Триває оновлення фото...

# Loading.loading.title
source: Loading...
ru: Загрузка...
uk: Завантаження...

# Loading.creating.title
source: Creating...
ru: Создание...
uk: Створення...

# Loading.updating.title
source: Updating...
ru: Обновление...
uk: Оновлення...

# Error.telephoneHaveUnexpectedFormat
source: Phone number has unexpected
ru: Номер телефона имеет нечитабельный формат
uk: Номер телефону має нечитабельний формат

# Error.deviceIsNotConfigureForMail
source: Unable to send data from this device.
ru: С данного девайса невозможно отправить письмо.
uk: З данного девайсу неможливо відправити листа.

# Error.connection
source: Unable to join server
ru: Не удалось присоединиться к серверу
uk: Не вдалося приєднатися до сервера

# Error.employAreadyAdded
source: Selected employee already added
ru: Выбранный работник уже добавлен
uk: Вибраний працівник вже доданий

# Error.photoLoading.message
source: Photo loading error
ru: Ошибка загрузки фото
uk: Помилка завантаження фото

# Error.Social.unreadableFormat
source: Link to the social network has unreadable format
ru: Формат ссылки на социальную сеть не читабелен
uk: Будь-ласка введіть посилання в правильному форматі

# Error.Social.badLink.message
source: Link has unreadable format
ru: Ссылка имеет неверный формат
uk: Посилання має хибний формат

# Error.Map.notDefinedRoute.message
source: Route addresses are not defined
ru: Не обозначены адреса маршрутов
uk: Не визначені адреси маршрутів

# Error.Map.cantOpen.message
source: Unable to open maps
ru: Не удается открыть карты
uk: Не вдається відкрити карти

# Error.Map.accessDenied.title
source: Allow application to use your location to open maps
ru: Для просмотра карты, разрешите приложению доступ к вашей локации
uk: Для перегляду карти, надайте додатку доступ до вашої локації

# Error.Map.accessDeniedButton.normalTitle
source: Open settings
ru: Открыть настройки
uk: Відкрити налаштування

# Error.Validation.email
source: Please enter correct email
ru: Пожалуйста, введите правильный имейл
uk: Будь-ласка введіть правильний Емайл

# Error.Validation.firstName
source: First name should contain at least 3 letters but not more than 25
ru: Имя должно состоять как минимум из 3 букв, но не больше 25
uk: Імя повинно бути мінімум 3 літери, але не більше 25

# Error.Validation.lastName
source: Last name should contain at least 3 letters but not more than 25
ru: Фамилия должна состоять как минимум из 3 букв, но не больше 25
uk: Прізвище повинно бути мінімум 3 літери, але не більше 25

# Error.Validation.telephone
source: Please enter correct phone number
ru: Номер телефона должен быть в формате +380XXXXXXXXX
uk: Номер телефону повинен бути у форматі +380XXXXXXXXX

# Error.Validation.password
source: Password should contain at least 3 letters but not more than 25
ru: Пароль должен состоять как минимум из 3 символов, но не больше 25
uk: Пароль повиннен бути мінімум 6 симіолів, але не більше 25

# Error.maxSelectedElements
source: Maximum allowed selected elements - %li
ru: Максимльное количество выбранных елементов - %li
uk: Максимальна кількість вирбраних елементів %li

# Onboarding.Subtitle01
source: Create your Personal Business Card in 5 minutes
ru: Создай свою Персональную визитку за 5 минут
uk: Створи свою Персональну візитку за 5 хвилин

# Onboarding.Subtitle02
source: All your contact details in one link
ru: Все Ваши контактные данные по одной ссылке
uk: Всі Ваші контактні дані за одним посиланням

# Onboarding.Subtitle03
source: Search for the contacts you need, save, group by interests, share your business card
ru: Ищи нужны тебе визитки, сохраняй, группируй по интересам, делись своей визиткой
uk: Шукай потрібні тобі візитки, зберігай, групуй по інтересам, ділись своєю візиткою

# Onboarding.Next
source: Continue
ru: Продолжить
uk: Продовжити

# Onboarding.Start
source: Start
ru: Начать
uk: Розпочати

# CardOverview.search.placeholder
source: Search the card
ru: Поиск визитки
uk: Пошук візитівки

# CardOverview.search.emptySearch
source: No results in search
ru: Нет результатов поиска
uk: Немає результатів пошуку

# CardOverview.search.cardSearchResult
source: Found %li card(s)
ru: Найдено %lи визитку(и)
uk: Знайдено %li візитку(и)

# Card.hideButton.normalTitle
source: Not interested in card?
ru: Не интересует визитка?
uk: Не цікавить візитка?

# Card.hideLabel.text
source: Hide
ru: Скрыть
uk: Приховати

# SignUp.title
source: Welcome to CoBook community
ru: Добро пожаловать в сообщество CoBook
uk: Вітаємо в спільноті CoBook

# SignUp.registration
source: Registration
ru: Регистрация
uk: Реєстрація

# SignUp.alreadyHaveAccountQuestion
source: Already have account?
ru: Уже есть аккаунт?
uk: Вже маєте аккаунт?

# SignUp.enterButton.normalTitle
source: Sign in
ru: Войдите
uk: Увійдіть

# SignUp.termsAndConditions.text
source: By signing up you agree to our Terms of use
ru: Регистрируясь, Вы подтверждаете согласие с Правилами использования
uk: Реєструючись, Ви погоджуєтеся із Правилами користування додатком

# SignUp.termsAndConditions.linkText
source: Terms of use
ru: Правилами использования
uk: Правилами користування

# ConfirmTelephone.header
source: Confirm phone number
ru: Подтвердите номер телефона
uk: Підтвердьте номер телефону

# ConfirmTelephone.description
source: Enter code from SMS
ru: Введите код из смс-сообщения, которую было отплавлено на номер указанный при реестрации.
uk: Введіть код із смс-повідомлення, яку було відправлено на номер вказаний при реєстрації.

# ConfirmTelephone.smsNotArrivedQuestion.normalTitle
source: Didn’t receive a SMS?
ru: Не пришла СМС? Переслать.
uk: Не надійшла СМС? Переслати

# CreatePassword.header
source: Last step
ru: Последний шаг
uk: Останній крок

# CreatePassword.description
source: Create password
ru: Придумайте пароль
uk: Придумайте пароль

# SignIn.title
source: Welcome to CoBook community
ru: Добро пожаловать в сообщество CoBook
uk: Вітаємо в спільноті CoBook

# SignIn.header
source: Sign in
ru: Вход
uk: Вхід

# SignIn.forgotPassword.normalTitle
source: Forget password?
ru: Забыли пароль?
uk: Забули пароль?

# SignIn.enterButton.normalTitle
source: Sign in
ru: Войдите
uk: Увійдіть

# SignIn.firstTimeInCobook
source: First time in CoBook?
ru: Впервые в CoBook?
uk: Вперше в CoBook?

# SignIn.register.normalTitle
source: Register
ru: Зарегистрируйтесь
uk: Зареєструйтесь

# ForgotPassword.title
source: Forget the password?
ru: Забыли пароль?
uk: Забули пароль?

# ForgotPassword.subtitle
source: Enter your mobile number to update
ru: Введите ваш номер телефона для обновления
uk: Введіть ваш телефон для відновлення

# ForgotPassword.successMessage
source: Updating request was successfully sent.
ru: Запрос на обновление пароля успешно отправлен.
uk: Запит на відновлення паролю успішно наліслано.

# Account.updating.title
source: Updating data...
ru: Обновление данных...
uk: Оновлення данних...

# Account.item.createPersonalCard
source: Create personal card
ru: Создать персональную визитку
uk: Створити персональну візитку

# Account.item.createBusinessCard
source: Create business card
ru: Создать бизнес визитку
uk: Створити бізнес візитку

# Account.item.createAnotherOneBusinessCard
source: Create another business card
ru: Создать еще одну бизнес визитку
uk: Створити ще одну бізнес візитку

# Account.item.inviteFriends
source: Invite friends
ru: Пригласить друзей
uk: Запросити друзів

# Account.item.statictics
source: Statistics
ru: Статистика визиток
uk: Статистика

# Account.item.generateQrCode
source: GenerateQR-code
ru: Сгенерировать QR-code
uk: Згенерувати QR-code

# Account.item.startMakingMoney
source: Start making money with CoBook
ru: Начать зарабатывать с CoBook
uk: Почати заробляти з CoBook

# Account.item.quitAccount
source: Sign out
ru: Выйти из аккаунта
uk: Вийти з аккаунту

# Account.section.myCards.title
source: My cards:
ru: Мои визитки:

# Settings.item.updateAccount.title
source: Updating account
ru: Обновление аккаунта
uk: Оновлення аккаунту

# Settings.item.changePassword.title
source: Changing password
ru: Смена пароля
uk: Зміна паролю

# Settings.item.paymentMethods.title
source: Payment methods
ru: Методы оплаты
uk: Методи оплати

# Settings.item.appVersion.title
source: Application version
ru: Версия приложения
uk: Версія додатку

# Settings.item.rules.title
source: Rules of usage
ru: Правила пользования
uk: Правила користування

# Settings.item.secureConditions.title
source: Secure conditions
ru: Условия безопасности
uk: Умови безпеки

# Settings.ChangePassword.title
source: Cnage password
ru: Смена пароля
uk: Зміна паролю

# Settings.ChangePassword.passwordsDoNotMatch.title
source: Check incoming data
ru: Проверьте входящие данные
uk: Провірте вхідні дані

# Settings.ChangePassword.passwordsDoNotMatch.message
source: Current and new passwords do not match
ru: Старый и новый пароли не совпадают
uk: Старий і новий пароль не співпадають

# Settings.ChangePassword.section.oldPassword.title
source: Old password:
ru: Старый пароль:
uk: Старий пароль:

# Settings.ChangePassword.section.newPassword.title
source: New password:
ru: Новый пароль:
uk: Новий пароль:

# Settings.ChangePassword.section.repeareNewPassword.title
source: Confirm new password:
ru: Подтвердите новый пароль:
uk: Підтвердіть новий пароль:

# Settings.UpdateAccount.title
source: Updating account
ru: Обновление аккаунта
uk: Оновлення аккаунту

# Settings.UpdateAccount.section.firstName
source: First name:
ru: Имя:
uk: Імя:

# Settings.UpdateAccount.section.lastName
source: Last name:
ru: Фамилия:
uk: Прізвище:

# Settings.UpdateAccount.section.email
source: Email:
ru: Имейл:
uk: Емейл:

# Article.details.title
source: Article
ru: Статья
uk: Стаття

# Article.create.title
source: Create article
ru: Создать статью
uk: Створити статтю

# Article.edit.title
source: Edit article
ru: Редактировать статью
uk: Редагувати статтю

# Article.creatorSection.text
source: Published by:
ru: Статью создано:
uk: Статтю опубліковано:

# Article.anotherArticlesSection.text
source: Other album articles:
ru: Другие статьи альбома:
uk: Інші статті альбому:

# Article.addPhotoButton.normalTitle
source: Add photo
ru: Добавить фото
uk: Додати фото

# Article.header.placeholder
source: Enter header
ru: Введите заголовок
uk: Введіть заголовок

# Article.selectAlbum.text
source: Select album
ru: Выберете альбом
uk: Виберіть альбом

# Article.description.placeholder
source: Article text
ru: Текст статьи
uk: Текст статті...

# Article.publicButton.normalTitle
source: Publish
ru: Опубликовать
uk: Публікувати

# Article.placeholder.emptyAlbumItems
source: Current album do not contain any articles...
ru: В данном альбоме отсутствуют статьи...
uk: В даному альбомі статті відсутні...

# Article.placeholder.back
source: Get back
ru: Вернуться назад
uk: Повернутися назад

source: Article saved
ru: Статья сохранена
uk: Статтю збережено

# Article.Unsaved
source: Article deleted from Saved
ru: Статтю удалена из сохраненных
uk: Статтю видалено із збережених

# Album.createTitle
source: Create album
ru: Создать альбом
uk: Створити альбом

# Album.selectTitle
source: Select album
ru: Выбрать альбом
uk: Вибрати альбом

# Album.editTitle
source: Edit album
ru: Редактировать альбом
uk: Редагувати альбом

# Album.addPhotoButton.normalTitle
source: Add photo
ru: Добавить фото
uk: Додати фото

# Album.name.placeholder
source: Album name
ru: Название альбома
uk: Назва альбому

# Filter.title
source: Filters
ru: Фильтры
uk: Фільтри

# Filter.section.interests.title
source: Interests
ru: Интересы
uk: Інтереси

# Filter.section.practicies.title
source: Occupation
ru: Вид деятельности
uk: Вид діяльності

# SavedContent.title
source: Saved
ru: Сохраненные
uk: Збережені

# SavedContent.listCreated.message
source: List %@ created
ru: Список %@ создано
uk: Список %@ створено

# SavedContent.listUpdated.message
source: List %@ updated
ru: Список %@ обновлено
uk: Список %@ оновлено

# SavedContent.listDeleted.message
source: List %@ deleted
ru: Список %@ удалено
uk: Список %@ видалено

# SavedContent.cardSaved.message
source: Card saved
ru: Визитка сохранена
uk: Візитку збережено

# SavedContent.cardUnsaved.message
source: Deleted from Saved
ru: Удалено из сохраненных
uk: Видалено із збережених

# SavedContent.section.articles.title
source: Saved posts
ru: Сохраненные посты
uk: Збережені статті

# SavedContent.section.cards.title
source: Saved cards
ru: Сохраненные визитки
uk: Збережені візитки

# SavedContent.addList.normalTitle
source: Add list
ru: Добавить список
uk: Додати список

# BusinessCard.title
source: Business card
ru: Бизнес визитка
uk: Бізнес візитка

# BusinessCard.section.createdAlbums.title
source: Created albums:
ru: Блог:
uk: Створені альбоми:

# BusinessCard.section.socials.title
source: Social networks:
ru: Социальные сети:
uk: Соціальні мережі:

# BusinessCard.createNewAlbum.text
source: Your post
ru: Ваш пост
uk: Ваш пост

# BusinessCard.Creation.title
source: Creating business cards
ru: Создание бизнес визитки
uk: Створення бізнес візитки

# BusinessCard.section.mainData
source: Main data:
ru: Основные данные:
uk: Основні дані:

# BusinessCard.section.companyActivity
source: Company operations:
ru: Деятельность компании:
uk: Діяльність компанії:

# BusinessCard.section.aboutCompany.title
source: About company:
ru: О компании:
uk: Про компанію:

# BusinessCard.section.companyInSocials.title
source: Company in social networks:
ru: Компания в соцсетях:
uk: Компанія у соцмережах:

# BusinessCard.section.companyEmployers.title
source: Company employess:
ru: Работники компании:
uk: Працівники компанії:

# BusinessCard.section.interests.title
source: Interests(for recommendations):
ru: Интересы(для рекомендаций):
uk: Інтереси(для рекомендацій):

# PersonalCard.title
source: Personal card
ru: Личная визитка
uk: Персональна візитка

# PersonalCard.createNewAlbum.text
source: your post
ru: Ваш пост
uk: Ваш пост

# PersonalCard.section.contacts.title
source: Contact:
ru: Связаться:
uk: Зв’язатись:

# PersonalCard.section.articles.title
source: Created articles:
ru: Созданные статьи:
uk: Створені статті:

# PersonalCard.section.ownerArticles.title
source: My diary:
ru: Блог:
uk: Мій щоденник:

# PersonalCard.Creation.title
source: Creating personal cards
ru: Создание персональной визитки
uk: Створення персональної візитки

# PersonalCard.Creation.section.activity
source: Business:
ru: Деятельность:
uk: Діяльність:

# PersonalCard.Creation.section.companyActivity
source: Company business:
ru: Деятельность компании:
uk: Діяльність компанії:

# PersonalCard.Creation.section.socials
source: Social networks:
ru: Социальные сети
uk: Соціальні мережі:

# PersonalCard.Creation.section.interests
source: Interests(for recommendations):
ru: Интересы(для рекомендаций):
uk: Інтереси(для рекомендацій):

# Service.create.title
source: Company service
ru: Услуга компании
uk: Послуга компанії

# Service.details.title
source: Company service
ru: Услуга компании
uk: Послуга компанії

# Service.negotiablePrice.text
source: Conventional price
ru: Цена договорная
uk: Ціна договірна

# Service.showRoom.title
source: Show room
ru: Шоу-рум

# Service.add.text
source: Add service
ru: Добавить услугу
uk: Додати послугу

# Service.saveButton.normalTitle
source: Save service
ru: Сохранить услугу
uk: Зберегти послугу

# Service.updateButton.normalTitle
source: Update service
ru: Обновить услугу
uk: Оновити послугу
